{"9e7328e5d5c11038c69b727bc7efcd8d":"CovApp","375ee26098b46e23bcb854331f0ad8c5":"Ja","b397ec0bea79fb90df2b7ec2845cde07":"Nein","2ded6e020eda0a319b5e169402e9f57d":"Sind Sie 65 Jahre oder älter?","dee1999f232c61f7412d3976edbfe7b3":"Allein wohnend","588213ac9dad614c50390e9b0c970831":"Zusammen mit Familie, in einer Wohngemeinschaft oder betreuten Gemeinschaftseinrichtung","5c053da28319f7c289daac6ed6e6e371":"Wie ist Ihre aktuelle Wohnsituation?","c87b1cd74f0fab67d2b3956ff803edf0":"Pflegen oder unterstützen Sie privat mindestens einmal pro Woche eine oder mehrere Personen mit altersbedingten Beschwerden, chronischen Erkrankungen oder Gebrechlichkeit?","94dd8a9617eda460ab6728ce968119c7":"Nicht gemeint sind Pflegeleistungen oder Unterstützung, die Sie im Zusammenhang mit Ihrer beruflichen Tätigkeit erbringen","b557bfe3e7de525d016cbb7290c212f3":"Im medizinischen Bereich tätig (Pflege, Arztpraxis oder Krankenhaus)","6a5b6b32090e62d00b1032b888114979":"Im medizinischen Bereich betreut/untergebracht (Pflege oder Krankenhaus)","1aaebce81357033ab95b1fb4d3129928":"In einer Gemeinschaftseinrichtung tätig (Schule, Kita, Universität, Heim o.ä.)","1dd5d29527a149fecdbdd89d5b7bfe13":"In einer Gemeinschaftseinrichtung betreut/untergebracht (Schule, Kita, Universität, Heim etc.)","61afe8b10db48d1310728cf3a5bf7588":"Nein, in keinem der genannten Bereiche","df28fbe47506dab0b3963425c4964dd7":"Sind Sie in einem der folgenden Bereiche tätig oder untergebracht/betreut?","8b13a471d9d6d3cb130bfce3b20e88e2":"Sind zwei oder mehr Personen in der Einrichtung in der Sie leben oder arbeiten in den letzten 14 Tagen positiv getestet worden?","51981c8e9642e96daa188287c7f2396d":"Rauchen Sie?","8280bd59176d399f824669546c4ccebc":"Ich weiß es nicht","38e7445da67f495da1715a25714814f7":"Sind Sie schwanger?","7e6c4d9113d07918d82bf06374717be6":"Hatten Sie engen Kontakt zu einem bestätigten Fall?","5d4d79d7e29f1cbadf3cff3c77945455":"Enger Kontakt mit einem bestätigten Fall bedeutet: &amp;lt;ul&amp;gt;&amp;lt;li&amp;gt;Kontakt von Angesicht zu Angesicht länger als 15 Minuten&amp;lt;/li&amp;gt;&amp;lt;li&amp;gt;Direkter, physischer Kontakt (Berührung, Händeschütteln, Küssen)&amp;lt;/li&amp;gt;&amp;lt;li&amp;gt;Länger als 15 Minuten direkt neben einer infizierten Person (weniger als 1,5 Meter Abstand) verbracht&amp;lt;/li&amp;gt;&amp;lt;li&amp;gt;Kontakt mit oder Austausch von Körperflüssigkeiten&amp;lt;/li&amp;gt;&amp;lt;li&amp;gt;Teilen einer Wohnung&amp;lt;/li&amp;gt;&amp;lt;/ul&amp;gt;  Falls Sie Kontakt hatten, aber adäquate Schutzmaßnahmen (Maske, Kittel) getragen haben, wählen Sie \"Nein\".","5f2b5d690b67cfe5b21d81b72bf5b3b9":"An welchem Tag war der letzte Kontakt?","c801323d365c7bb7e250c68179d04d1b":"Ja, mit erhöhtem Risiko","fd8b0fa3772d9dfed840c1a41c2ead77":"Ja, mit niedrigem Risiko","d8fbbb5f308ca20140a36568f0c7f14b":"Ich verwende die Corona Warn App nicht","619cdc837ac21f9572d20dee20221c89":"Wurde durch die Corona Warn App in den letzten 14 Tagen eine Risikobegegnung festgestellt?","3d77913a77f7d2274250e9e203eba3f3":"Fieber (über 38 °C)","5572a8f28f7923b0b6e3797dcea506f5":"Schüttelfrost","5442fbfcebaa256884f01c550540fb27":"Gliederschmerzen","3a9bea9c1e1aca8442077693fa1482cb":"Geschmacks- oder Geruchsverlust","67d2929cda5467e60c07fbc98f65e7ba":"Hatten Sie in den letzen Tagen neue Krankheitsbeschwerden. Wenn ja, welche? (Mehrfachnennung möglich)","0deb4a27f3be6d1c66d3a76055cb852b":"Die Frage bezieht sich auf akut aufgetretene oder verstärkte Symptome und schließt chronische Beschwerden und saisonale bzw. allergische Beschwerden aus. Sollten Sie eine chronische Erkrankung haben, vergleichen Sie für die Beantwortung der Frage Ihre derzeitigen mit Ihren bisherigen Beschwerden.   Sollten Sie keines der Symptome haben, wählen Sie keinen Eintrag aus und klicken Sie direkt weiter.","aff047eae67c59ea70a8e622fd665e24":"Fühle mich schlapp oder abgeschlagen","ab3ee089c0918ef4b3da73eefa680b8e":"Anhaltender Husten","f6421dc2626aafc375cb93db548b44d6":"Schnupfen","1d9a41d74d7fb60e38477c1c52008551":"Durchfall","3de77b45892c0f4c12b0fb898361ea99":"Halsschmerzen","6149d1c5562283ed8f98ddd82030ba63":"Kopfschmerzen","424ee7f9de5be1e9e406ab7a2301daaa":"Sollten Sie keines der Symptome haben, wählen Sie keinen Eintrag aus und klicken Sie direkt weiter.","905d51f63b28186dba83ddc7e9e21654":"Sind Sie in den letzten 24 Std. schneller außer Atem als sonst?","054534b86a940ac289d7440a5ac83382":"Wählen Sie \"Ja\", wenn Sie:  &amp;lt;ul&amp;gt;&amp;lt;li&amp;gt;Bei leichten Belastungen, wie einem Spaziergang oder dem Steigen weniger Treppenstufen schneller als sonst kurzatmig werden oder Schwierigkeiten beim Atmen haben&amp;lt;/li&amp;gt;&amp;lt;li&amp;gt;Das Gefühl der Atemnot/Luftnot oder Kurzatmigkeit beim Sitzen oder Liegen verspüren&amp;lt;/li&amp;gt;&amp;lt;li&amp;gt;Beim Aufstehen aus dem Bett oder vom Stuhl das Gefühl der Atemnot/Luftnot haben&amp;lt;/li&amp;gt;&amp;lt;/ul&amp;gt;  Sollten Sie eine chronische Lungenerkrankung haben, vergleichen Sie Ihre derzeitigen Beschwerden im Hinblick auf Ihre Atmung mit Ihren bisherigen Atemproblemen.","c00c1485a730e760d1c457e506d5f80b":"Bezogen auf alle Fragen zu Symptomen: Seit wann haben Sie die von Ihnen angegebenen Symptome?","17dc4a44eb1478d6b900d9653d960a85":"Chronische Lungenerkrankung","52d261e9ebc332373e9c8a0abb6bd605":"Diabetes","8aaaf9d1d1185c0e83ffd68d388ebc6f":"Herzerkrankung","2fb59422d6b02e23958e6c7fa573396f":"Bluthochdruck","296d5bf533652f856accdccf1b208fe6":"Nierenerkrankungen","528a23089c85c61c88b27673ab342c5c":"Down-Syndrom","f677f587195127523f7173de56e17d90":"Krebserkrankung","91063543e221b2ef39b7fd370916d068":"Wurde bei Ihnen durch eine Ärztin/einen Arzt eine der folgenden Erkrankungen festgestellt?","d6c4357f33f6653fe2c4919fc4370a12":"Sollten Sie keine der Erkrankungen haben, wählen Sie keinen Eintrag aus, und wählen Sie direkt „Weiter“.","2c5a6cac331c48f17c274461111904bb":"Was ist ihre Größe? (in cm)","761e616593c049b7a4860405e1161856":"Wir nutzen Ihr Gewicht und Ihre Größe zur Berechnung Ihres Body-Mass-Index (BMI). Dieser ist ein Risikofaktor in Zusammenhang mit einer COVID-19 Erkrankung. ","9aa670131bad162364d345c813567c66":"Was ist Ihr Gewicht? (in kg)","bda57244e02a7fb232ccd354b6fa148b":"Nehmen Sie aktuell Cortison in Tablettenform ein?","0e34ed8e5f0f48c804af4cbbfd7a194a":"Immunsuppressiva (bei Organtransplantation oder Autoimmunerkrankung)","e9735d1f13c57db6ef4447be211c49d8":"Chemotherapie","01ba484b3fb2421838062388d95b836c":"Strahlentherapie","117485373720a49c473c9fac8b7191a2":"Nehmen Sie aktuell Immunsuppressiva ein oder erhalten Sie aktuell eine Chemo- und/oder Strahlentherapie?","f24b4b4f0e026ad3be1df676f26b2097":"Immunsuppressiva nehmen oder bekommen Sie nach einer Organtransplantation, während der Therapie einer Autoimmunerkrankung. Eine Chemo und/oder Strahlentherapie wird zur Behandlung einer Krebserkrankung durchgeführt. Sollten Sie keine der Behandlungen erhalten, wählen Sie keinen Eintrag aus, und wählen Sie direkt „Weiter“.","144b3f55b0099f938864de6896b752ea":"Haben Sie sich im Zeitraum vom 1. August 2020 bis heute gegen Grippe impfen lassen?","11bd3bf92b51aefec6b1462e2aab4a73":"Haben Sie eine Impfung gegen das neuartige Coronavirus erhalten?","3bb0500008a803afbf41b0d16900e1e6":"Haben Sie sämtliche vorgesehene Impfdosen des Coronavirus-Impfstoffes erhalten?","d3b22b0c833138ea8cb531e5708c8f59":"Wann haben Sie die letzte Impfdosis erhalten?","59aa1d4bf9e7e572defdfd69daae2a88":"Haben Sie in den letzten 7 Tagen selbst einen Antigen-Schnelltest durchgeführt?","a7df39ea93cfdf215aaa2d263e8411c8":"War dieser Test positiv?","15e1f79b864402743d7093857f021326":"Wurde der Test schon in einem Labor bestätigt?","a3139c28e08d76e577e573b12facac2f":"Sie geben an, unter Atemnot zu leiden. Bitte melden Sie sich telefonisch bei Ihrem Hausarzt/Ihrer Hausärztin oder dem Ärztlichen Bereitschaftsdienst (+49 116 117). Bei stärker werden der Atemnot holen Sie sich bitte ärztliche Hilfe. Bitte tauschen Sie sich täglich mit einer nahestehenden Person über Ihr Befinden aus.","7eaf97ca1f777a52189942cd314de1f3":"Shortness of breath advisory","9d14d1cc61b7b1f4d60fa66bf55a9d94":"Priorität 1: Es liegen Symptome vor, die für eine Coronavirusinfektion sprechen. Es wird ein PCR Test empfohlen. Ein Antigen-Test kann bei begrenzter Kapazität oder bei der Notwendigkeit eines schnellen Ergebnisses durchgeführt werden.","8afd2188b54bb9bb3005cdcc4698a29b":"Priorität 2: Es liegt ein Risikokontakt vor oder Sie befinden sich in einer medizinischen Einrichtung, in der Infektionen aufgetreten sind. Es wird ein PCR Test empfohlen. Ein Antigen-Test kann bei begrenzter Kapazität oder bei der Notwendigkeit eines schnellen Ergebnisses durchgeführt werden.","97b2095742d6e20e2aa0e281c137019f":"Priorität 3: In Ihrem Umfeld sind Infektionen aufgetreten. Es wird ein PCR Test empfohlen. Ein Antigen-Test kann zur Kohorten-Isolation oder zur Entlastung von Laborkapazitäten durchgeführt werden.","de0be615ad3288a1f90604b4620f2136":"Priorität 4: Ein Antigen-Test wird in Abstimmung mit der lokalen Gesundheitsbehörde oder bei einer erhöhten 7-Tages Inzidenz (&amp;gt; 50 Fälle/100.000 Einwohner) empfohlen. Eine PCR ist möglich ohne Kostenerstattung.","0c8fc2c3f2c4297d71b559264010cb2c":"Priorität 5: Ein Point-of-Care Antigen-Test in regelmäßigen Intervallen wird empfohlen, sofern die 7-Tages-Inzidenz oberhalb von 50 liegt. Eine PCR ist möglich ohne Kostenerstattung.","59e49eb6fff391e7c3fc34832b438b2d":"Keine Priorität: Keine Testung nach der nationalen Teststrategie empfohlen.","434c7946451b4324fe139bc120adef0b":"Priorität nationale Teststrategie","8716427d2999264f493421d2faf2e55a":"Es liegen Symptome vor, die für eine Infektion mit dem Coronavirus sprechen, oder es liegt ein positiver Antigen-Schnelltest vor. Wir empfehlen die Durchführung eines PCR Bestätigungstests.","3dca72227af746f2f7b0d716ce810ea9":"Es liegen einige Symptome vor. Wir empfehlen die Durchführung eines Antigen-Schnelltest. Nach Durchführung des Schnelltests empfehlen wir die erneute Ausführung der CovApp.","265272b07d1f4549061678a348250ba6":"Risikokategorie Symptome","2ed16471c6da3bdec01b012668190748":"Sie geben keine Symptome an, es liegt jedoch ein Risikokontakt vor. Wir empfehlen die Durchführung einer PCR.","17d96e1efb05e48c707758682974eeec":"Es liegen einige Risikofaktoren führ eine erhöhte Exposition vor. In Ihrem Fall könnte es sinnvoll sein, Antigen-Schnelltests in regelmäßigen Intervallen durchzuführen.","1c903fea0b93d22a2e5b32c72c904a83":"Risikokategorie Exposition","db62d69ea987926ce0fe381202e1c995":"Bei Ihnen liegen Risikofaktoren bezüglich eines schweren Verlaufs einer Coronavirusinfektion vor und Sie geben Symptome an oder es liegt ein positiver Antigen-Schnelltest vor. Bitte lassen Sie sich ärztlich beraten.","59063d8ab48e6edd0698fd93f5c783dd":"Bei Ihnen ist die Wahrscheinlichkeit für einen schweren Verlaufs mäßig erhöht und Sie geben Symptome an oder es liegt ein positiver Antigen-Schnelltest vor. Bei weiterer Verschlechterung der Symptome lassen Sie sich bitte ärztlich beraten.","73d1c58f8a9b8504c97aaf036138a2d7":"Risikokategorie schwerer Verlauf","c0e10803a041588f054e4b7876d8669e":"Nach Ihren Angaben haben Sie beruflich und/oder privat zahlreiche soziale Kontakte und Sie geben Symptome an oder es liegt ein positiver Antigen-Schnelltest vor. Bitte reduzieren Sie Ihre sozialen Kontakte, wann immer dies möglich ist, bis ein PCR Bestätigungstest durchgeführt wurde und dieser negativ ausgefallen ist.","60c7524c1b1c3f3c5391b49d95a2ffb4":"Risikokategorie Verbreitungspotential","8c32c9874b647919dd996c7524a71670":"Patients with multiple symptoms should get RKI priority 1"}